[
  "obsidian-mind-map",
  "dataview",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-style-settings",
  "rainbow-colored-sidebar",
  "obsidian-reading-time",
  "readability-score",
  "novel-word-count",
  "enlightenment-obsidian",
  "cmenu-plugin",
  "obsidian-smart-typography",
  "easy-typing-obsidian",
  "better-word-count",
  "obsidian-file-info-plugin"
]